Repository: bireme/ods3-best-practices
Catalog: symphony/app/Resources/translations/messages.*.xlf
Languages: es_es, fr_fr

source: Public title
es_es: Título público
fr_fr: Titre public

source: Question
es_es: Pregunta

source: Question created with success.
es_es: Pregunta creada exitosamente.
fr_fr: Question créée avec succès.

source: Question deleted with success.
es_es: Pregunta eliminada exitosamente.
fr_fr: Question supprimée avec succès.

source: Question in French
es_es: Pregunta en francés
fr_fr: Question en français

source: Question in Portuguese
es_es: Pregunta en portugués
fr_fr: Question en portugais

source: Question in Spanish
es_es: Pregunta en español
fr_fr: Question en espagnol

source: Question updated with success.
es_es: Pregunta actualizada exitosamente
fr_fr: Question mise à jour avec succès.

source: Recent best practices
es_es: Buenas prácticas recientes

source: Recognition Information
es_es: Información de reconocimiento
fr_fr: Informations sur la reconnaissance

source: Recognition of PAHO's Technical Cooperation Importance by the Counterpart
es_es: Reconocimiento de la importancia de la cooperación técnica de la OPS por la contraparte.
fr_fr: Reconnaissance de l'importance de la coopération technique de l'OPS par le partenaire

source: Recruitment Date
es_es: Fecha de reclutamiento

source: Recruitment Status
es_es: Estado del reclutamiento

source: Reference Number
es_es: Número de referencia
fr_fr: Numéro de référence

source: Reference Number of the Technical Cooperation
es_es: Número de referencia de la cooperación técnica
fr_fr: Numéro de référence de la coopération technique

source: Regional Office for the Americas of the World Health Organization
es_es: Oficina Regional para las Américas de la Organización Mundial de la Salud
fr_fr: Bureau régional pour les Amériques de l'Organisation mondiale de la santé

source: Reject
es_es: Rechazar
fr_fr: Rejeter

source: Reject Submission?
es_es: ¿Rechazar envío?
fr_fr: Rejeter la proposition ?

source: Reject reasons
es_es: Razones de rechazo
fr_fr: Motifs de rejet

source: Reject submission
es_es: Rechazar propuesta
fr_fr: Rejeter la proposition

source: Rejected
es_es: Rechazado
fr_fr: Rejetée

source: Relevance
es_es: Relevancia

source: Relevance / Recognition / Engagement
es_es: Relevancia / Reconocimiento / Compromiso
fr_fr: Pertinence / Reconnaissance / Engagement

source: Remove
es_es: Remover
fr_fr: Retirer

source: Research
es_es: Investigación
fr_fr: Recherche

source: Reset password URL
es_es: Enlace de reinicio de contraseña
fr_fr: URL de réinitialisation du mot de passe

source: Reset your password
es_es: Restablecer contraseña
fr_fr: Réinitialiser votre mot de passe

source: Resources Assigned
es_es: Recursos asignados
fr_fr: Ressources assignées

source: Respondent Name
es_es: Nombre del encuestado

source: Retrieve best practice
es_es: Recuperar buena práctica

source: Review
es_es: Revisión
fr_fr: Examen

source: Review your proposal
es_es: Revise su propuesta
fr_fr: Examinez votre proposition

source: Reviewer
es_es: Revisor
fr_fr: Examinateur

source: Reviewer's evaluation
es_es: Evaluación del revisor
fr_fr: Évaluation de l'examinateur

source: Reviewers
es_es: Revisores
fr_fr: Examinateurs

source: Revised in
es_es: Revisado en
fr_fr: Révisé en

source: Revision
es_es: Revisión
fr_fr: Révision

source: Revisions required
es_es: Revisiones requeridas
fr_fr: Révisions nécessaires

source: Role
es_es: Rol
fr_fr: Rôle

source: Save
es_es: Guardar
fr_fr: Sauvegarder

source: Save and finish
es_es: Guardar y finalizar
fr_fr: Sauvegarder et terminer

source: Save and make Final Decision
es_es: Guardar y tomar la Decisión Final
fr_fr: Sauvegarder et prendre la décision finale

source: Save and next
es_es: Guardar y continuar
fr_fr: Sauvegarder et suivre

source: Save and wait for comments
es_es: Guardar y esperar por comentarios
fr_fr: Sauvegarder et attendre les commentaires

source: Save decision and finalize process
es_es: Guardar decisión y finalizar proceso
fr_fr: Sauvegarder la décision et finaliser le procès

source: Scalability
es_es: Escalabilidad
fr_fr: Évolutivité

source: Scientific Title
es_es: Título científico

source: Search
es_es: Buscar
fr_fr: Chercher

source: Search for a document
es_es: Buscar un documento
fr_fr: Chercher un document

source: Search for a meeting subject
es_es: Buscar un tema de reunión
fr_fr: Chercher un sujet de réunion

source: Search for a question
es_es: Buscar una pregunta
fr_fr: Chercher une question

source: Search for a user
es_es: Buscar un usuario
fr_fr: Chercher un utilisateur

source: Second step saved with success.
es_es: Segundo paso guardado con éxito.

source: See Best Practice
es_es: Ver buena práctica

source: See best practice
es_es: Ver buena práctica

source: See original
es_es: Ver original
fr_fr: Voir l'original

source: See protocol
es_es: Ver protocolo
fr_fr: Voir protocole

source: Select Reviewers (Committee/Ad Hoc)
es_es: Seleccionar Revisores (Comité/Ad Hoc)
fr_fr: Sélectionner les examinateurs (comité/ad hoc)

source: Select an action
es_es: Seleccionar una acción
fr_fr: Sélectionner une action

source: Select country
es_es: Seleccionar país
fr_fr: Sélectionnez un pays

source: Select currency
es_es: Seleccionar moneda
fr_fr: Sélectionner une monnaie

source: Select meeting
es_es: Seleccionar reunión
fr_fr: Sélectionner une réunion

source: Send
es_es: Enviar
fr_fr: Envoyer

source: Send Message
es_es: Enviar mensaje
fr_fr: Envoyer le message

source: Send back to Submitter
es_es: Devolver al Remitente
fr_fr: Renvoyer au contributeur

source: Send best practice revision
es_es: Enviar revisión de buena práctica

source: Send decision
es_es: Enviar decisión
fr_fr: Envoyer la décision

source: Send draft opinion
es_es: Enviar opinión en borrador
fr_fr: Envoyer le brouillon d'avis

source: Send me instructions
es_es: Enviarme instrucciones
fr_fr: Envoyez-moi des instructions

source: Send to Ethical Review
es_es: Enviar a revisión ética

source: Send to committee to decide
es_es: Enviar a comité para decisión

source: Send to review
es_es: Enviar a revisión
fr_fr: Envoyer à l'examinateur

source: Send us a message by entering the fields below, or write to us at
es_es: Envíe un mensaje llenando los campos siguientes, o escríbanos a
fr_fr: Envoyez-nous un message en remplissant les champs ci-dessous ou écrivez-nous à

source: Set best practice as exempt
es_es: Establecer buena práctica como exenta

source: Set your password
es_es: Establezca su contraseña
fr_fr: Choisissez votre mot de passe

source: Show Best Practice
es_es: Mostrar buena práctica

source: Sincerely
es_es: Atentamente
fr_fr: Sincèrement

source: Sixth step saved with success.
es_es: Sexto paso guardado con éxito.

source: Sources
es_es: Fuentes

source: Sources / Comments
es_es: Fuentes / Comentarios
fr_fr: Sources / Commentaires

source: Spanish
es_es: Español
fr_fr: Espagnol

source: Spanish message
es_es: Mensaje en español
fr_fr: Message en espagnol

source: Specific/Target population group
es_es: Grupo poblacional específico/objetivo
fr_fr: Groupe de population spécifique/cible

source: Start Date
es_es: Fecha de inicio
fr_fr: Date de début

source: Status
es_es: Estado
fr_fr: Statut

source: Status created with success.
es_es: Estado creado exitosamente.
fr_fr: Statut créé avec succès.

source: Sub Regions
es_es: Subregiones
fr_fr: Sous-régions

source: Subject
es_es: Tema
fr_fr: Sujet

source: Submission Language
es_es: Idioma del envío
fr_fr: Langue de la proposition

source: Submission of best practice.
es_es: Envio de buena práctica

source: Submission started with success.
es_es: Envío comenzado exitosamente.
fr_fr: La proposition a démarré avec succès.

source: Submit Monitoring Action
es_es: Enviar acción de monitoreo
fr_fr: Proposer une action de surveillance

source: Submit monitoring action
es_es: Enviar acción de monitoreo
fr_fr: Proposer une action de surveillance

source: Submit translation
es_es: Enviar traducción
fr_fr: Proposer une traduction

source: Submitted
es_es: Enviado
fr_fr: Envoyé

source: Submitted Best Practices
es_es: Enviar buena práctica

source: Submitted by
es_es: Enviado por
fr_fr: Envoyé par

source: Subregion
es_es: Subregión
fr_fr: Sous-région

source: Support information about the outcome and impact results
es_es: Información de soporte sobre los resultados y su impacto.
fr_fr: Informations complémentaires sur les résultats et l'impact

source: Sustainable Development Goals (and targets)
es_es: Objetivos de Desarrollo Sostenible (y metas)
fr_fr: Objectifs de développement durable (et cibles)

source: System Management
es_es: Administración del sistema
fr_fr: Gestion du système

source: Target
es_es: Objetivo
fr_fr: Objectif

source: Target sample size
es_es: Tamaño de muestra objetivo
fr_fr: Taille de l'échantillon cible

source: Targets
es_es: Objetivos
fr_fr: Objectifs

source: Technical Assessment
es_es: Valoración Técnica
fr_fr: Évaluation technique

source: Technical Matters
es_es: Asuntos técnicos
fr_fr: Questions techniques

source: Terms and conditions
es_es: Términos y condiciones
fr_fr: Termes et conditions

source: Terms of Use
es_es: Términos de uso
fr_fr: Conditions d'utilisation

source: The best practice review was finalized!
es_es: La revisión de buena práctica ha sido finalizada.

source: The mandatory field has been inadequately filled or left blank and requires your attention.
es_es: El campo obligatorio se ha rellenado inadecuadamente o se ha dejado en blanco y requiere su atención.
fr_fr: Le champ obligatoire a été mal rempli ou laissé vide et nécessite de votre attention.

source: The mandatory field has been properly filled.
es_es: El campo obligatorio se ha llenado correctamente.
fr_fr: Le champ obligatoire a été correctement rempli.

source: The private_key and index_key are required in the parameters.yml file
es_es: La private_key y index_key son requeridas en el archivo parameters.yml
fr_fr: La private_key et la index_key sont requises dans le fichier parameters.yml.

source: There is no help message set for this field.
es_es: No hay mensaje de ayuda para este campo
fr_fr: Il n'y a pas de message d'aide pour ce champ.

source: There is no mail message set for this field.
es_es: No hay mensaje de correo para este campo.
fr_fr: Il n'y a pas de message défini pour ce champ.

source: Third step saved with success.
es_es: Tercer paso guardado con éxito.

source: This Best Practice is related to
es_es: Esta buena práctica está relacionada con

source: This is a migrated best practice. You can edit some informations.
es_es: Esta es una buena práctica migrada. Puede editar algunas informaciones.

source: This is a translated version.
es_es: Esta es una versión traducida.
fr_fr: Ceci est une version traduite.

source: This is related to the following Targets of the SDGs
es_es: Esto es respectivo a las siguientes metas de los ODS
fr_fr: Ceci est lié aux cibles suivantes des ODD

source: This is to remind you that protocol <b>%protocol%</b> has a pending monitoring action that is due on <b>%date%</b>.
es_es: Este mensaje es para recordarle que <b>%protocol%</b> tiene pendiente una acción de monitoreo con un plazo de <b>%date%</b>.
fr_fr: Ceci est pour vous rappeler que le protocole <b>%protocol%</b> a une action de surveillance en cours qui doit être effectuée le <b>%date%</b>.

source: This is your first access! Please, for your security, you need to change your password.
es_es: Este es su primer acceso. Por su seguridad, por favor, cambie su contraseña.
fr_fr: C'est votre premier accès ! Pour votre sécurité, vous devez changer votre mot de passe.

source: This submission has translations
es_es: Este envío contiene traducciones.

source: Title
es_es: Título
fr_fr: Titre

source: Title Acronym
es_es: Acrónimo del título
fr_fr: Sigle du titre

source: Title of the Best Practice
es_es: Título de la buena práctica

source: Triangular Cooperation
es_es: Cooperación triangular
fr_fr: Coopération triangulaire

source: Type
es_es: Tipo

source: Type / Description
es_es: Tipo/descripción

source: Type of institution reporting the Best Practice
es_es: Tipo de institución que reporta la Buena Práctica

source: URL
es_es: Enlace

source: Update
es_es: Actualización
fr_fr: Actualisation

source: Update Activity
es_es: Actualizar actividad
fr_fr: Actualiser l'activité

source: Update Configuration
es_es: Actualizar configuración
fr_fr: Actualiser la configuration

source: Update Document
es_es: Actualizar documento
fr_fr: Actualiser le document

source: Update Help
es_es: Actualizar ayuda
fr_fr: Mise à jour de l'aide

source: Update Item
es_es: Actualizar campo
fr_fr: Mise à jour du point

source: Update Mail
es_es: Actualizar correo
fr_fr: Actualiser le courrier

source: Update Meeting
es_es: Actualizar reunión
fr_fr: Actualiser la réunion

source: Update Question
es_es: Actualizar pregunta
fr_fr: Actualiser la question

source: Update User
es_es: Actualizar usuario
fr_fr: Actualiser l'utilisateur

source: Update User's Roles
es_es: Actualizar roles del usuario
fr_fr: Actualiser les rôles de l'utilisateur

source: Update this message
es_es: Actualizar este mensaje
fr_fr: Actualiser ce message

source: Updated At
es_es: Actualizado en
fr_fr: Actualisé le

source: Updated in
es_es: Actualizado en
fr_fr: Actualisé en

source: Upload Extension Type created with success.
es_es: Tipo de extensión de carga creado exitosamente
fr_fr: Création d'un type d'extension réussi.

source: Upload Extension Types
es_es: Tipos de extensión de carga
fr_fr: Types d'extension pour téléchargements

source: Upload Files
es_es: Cargar archivos
fr_fr: Télécharger des fichiers

source: Upload Types
es_es: Tipos de carga
fr_fr: Types de téléchargements

source: User created with success.
es_es: Usuario creado exitosamente
fr_fr: Utilisateur créé avec succès.

source: User created with success. Wait for approval.
es_es: Usuario creado exitosamente. Espere aprobación.
fr_fr: L'utilisateur a été créé avec succès. Attendez l'approbation.

source: User deleted with success.
es_es: Usuario eliminado exitosamente.
fr_fr: Utilisateur supprimé avec succès.

source: User name
es_es: Nombre de usuario
fr_fr: Nom de l'utilisateur

source: User updated with success.
es_es: Usuario actualizado exitosamente
fr_fr: Utilisateur mis à jour avec succès.

source: User's password key
es_es: Clave de contraseña del usuario
fr_fr: Clé du mot de passe de l'utilisateur

source: Username
es_es: Nombre de usuario
fr_fr: Nom d'utilisateur

source: Username already registered in platform.
es_es: Usuario ya registrado en la plataforma.
fr_fr: Nom d'utilisateur déjà enregistré dans la plateforme.

source: Users
es_es: Usuarios
fr_fr: Utilisateurs

source: Value
es_es: Valor
fr_fr: Valeur

source: View
es_es: Visualizar
fr_fr: Voir

source: Waiting for Final Decision
es_es: Esperando la Decisión Final
fr_fr: Attendant la Décision Finale

source: Waiting for Technical Assessment
es_es: Esperando la Valoración Técnica
fr_fr: Attendant l'Évaluation Technique

source: Waiting for initial evaluation
es_es: Esperando evaluación inicial
fr_fr: Attendant l'évaluation initiale

source: Was the BP able to transfer technologies, and/or to disseminate useful knowledge adaptable to other realities, and could it be scaled up
es_es: ¿Pudo la buena práctica transferir tecnologías, y/o difundir conocimientos útiles adaptables a otras realidades, y podría ampliarse

source: Was the TC planned considering the health situation of the target population
es_es: ¿Se planifició la cooperación técnica considerando la situación de salud de la población objetivo
fr_fr: La CT a-t-elle été planifiée en tenant compte de la situation sanitaire de la population cible

source: Was the Technical Cooperation planned considering the health situation of the target population
es_es: ¿Se planifició la cooperación técnica considerando la situación de salud de la población objetivo
fr_fr: La coopération technique a-t-elle été planifiée en tenant compte de la situation sanitaire de la population cible

source: Welcome to the Best Practices Portal!
es_es: Bienvenido al Portal de Buenas Prácticas!

source: What are the lessons learned that will improve our expertise and add value to the Organization
es_es: ¿Cuáles son las lecciones aprendidas que mejorarán nuestra experiencia y añadan valor a la organización
fr_fr: Quels sont les enseignements tirés qui permettront d'améliorer notre expertise et d'apporter une valeur ajoutée à l'organisation

source: What obstacles or challenges were faced during the implementation of this best practice/initiative
es_es: ¿Qué obstáculos o desafíos se enfrentaron durante la implementación de esta buena práctica/iniciativa

source: What public health issue (or opportunity) led PAHO to participate on this Technical Cooperation project/initiative
es_es: ¿Qué problema (u oportunidad) de salud pública llevó a la OPS a participar en este proyecto/iniciativa de cooperación técnica
fr_fr: Quel problème (ou opportunité) de santé publique a conduit l'OPS à participer à ce projet/initiative de coopération technique

source: What public health issue (or opportunity) led the Organization to participate/request this Technical Cooperation project/initiative
es_es: ¿Qué problema (u oportunidad) de salud pública llevó a la Organización a participar/solicitar en este proyecto/iniciativa de cooperación técnica?
fr_fr: Quel problème (ou opportunité) de santé publique a conduit l'organisation à participer à ce projet/initiative de coopération technique ou à en faire la demande ?

source: What were the lessons learned you would consider important for an institution and for PAHO's Technical Cooperation to learn from and adapt the Best Practice
es_es: ¿Cuáles fueron las lecciones aprendidas que usted considera importantes para el aprendizaje de las institutiones y de la cooperación técnica de la OPS, así como para la adaptación de la buena práctica

source: What's your role on this Best Practice
es_es: ¿Cuál es su rol en esta buena práctica

source: Withdraw best practice
es_es: Retirar buena práctica

source: Withdrawn
es_es: Retirado
fr_fr: Retirée

source: Yes
es_es: Sí
fr_fr: Oui

source: You cannot edit this best practice
es_es: Usted no puede editar esta buena práctica.

source: You don't have access to do this
es_es: Usted no tiene acceso para hacer esto.
fr_fr: Vous n'avez pas l'accès pour faire ça

source: You have a pending monitoring action to %date%
es_es: Usted tiene una acción de monitoreo para %date%.
fr_fr: Vous avez une action de surveillance en attente jusqu'à %date%

source: You have pending reviews.
es_es: Usted tiene revisiones pendientes.
fr_fr: Vous avez des examens en attente.

source: You haven't submitted any best practice yet.
es_es: Usted aún no ha enviado ninguna buena práctica.

source: You must accept the terms and conditions.
es_es: Debe aceptar los términos y condiciones.
fr_fr: Vous devez accepter les termes et conditions.

source: You were assigned to review a best practice
es_es: Se le ha asignado una buena práctica para revisión.

source: Your Best Practices
es_es: Sus buenas prácticas

source: Your Profile
es_es: Su perfil
fr_fr: Votre profil

source: Your best practice has been accepted for ethics review. The committee's decision will be informed when the process is finalized.
es_es: Su buena práctica ha sido aceptada para la revisión ética. La decisión del comité será informada cuando finalice el proceso.

source: Your best practice has been withdrawn
es_es: Su buena práctica ha sido retirada.

source: Your best practice was concluded as Exempt.
es_es: Su buena práctica fue concluida como exenta.

source: Your best practice was rejected
es_es: Su buena práctica fue rechazada.

source: Your best practice was sent for Technical Assessment.
es_es: Su buena práctica ha sido enviada para valoración técnica.

source: Your best practice was sent to review!
es_es: Su buena práctica fue enviada a revisión.

source: Your best practice was sent to review.
es_es: Su buena práctica fue enviada a revisión.

source: Your session will automatically expire after two hours if the page is not manually saved. To avoid any loss of information, it is recommended to periodically save your progress using the Save and Next button.
es_es: Su sesión expirará automáticamente al cabo de dos horas si la página no se guarda manualmente. Para evitar cualquier pérdida de información, se recomienda guardar periódicamente su progreso utilizando el botón Guardar y Continuar.
fr_fr: Votre connexion expirera automatiquement au bout de deux heures si la page n'est pas sauvegardée manuellement. Pour éviter toute perte d'informations, il est recommandé de sauvegarder périodiquement votre progression à l'aide du bouton Sauvegarder et Suivre.

source: active
es_es: activo
fr_fr: actif

source: and
es_es: y
fr_fr: et

source: clinical trial
es_es: ensayo clínico
fr_fr: essai clinique

source: contact form
es_es: formulario de contacto
fr_fr: formulaire de contact

source: example
es_es: ejemplo

source: go on
es_es: continuar
fr_fr: continuez

source: inactive
es_es: inactivo
fr_fr: inactif

source: translation
es_es: traducción
fr_fr: traduction

source: with this justification:
es_es: con esta justificación:
fr_fr: avec cette justification :

source: Confidential
fr_fr: Confidentiel

source: Effectiveness, Cost-Effectiveness and Efficiency
fr_fr: Efficacité, Coût-efficacité et Efficience

source: Modality of Cooperation
fr_fr: Modalité de coopération

source: Multimedia
fr_fr: Multimédia

source: Roles
fr_fr: Rôles

source: South-South
fr_fr: Sud-Sud

source: Sustainability
fr_fr: Soutenabilité
