Repository: bireme/ods3-best-practices
Catalog: symphony/app/Resources/translations/messages.*.xlf
Languages: es_es, fr_fr

source: (please specify)
es_es: (por favor especifique)
fr_fr: (veuillez préciser)

source: 12 months
es_es: 12 meses
fr_fr: 12 mois

source: 18 months
es_es: 18 meses
fr_fr: 18 mois

source: 24 months
es_es: 24 meses
fr_fr: 24 mois

source: 500 words maximum
es_es: Máximo 500 palabras
fr_fr: 500 mots maximum

source: 6 months
es_es: 6 meses
fr_fr: 6 mois

source: A new best practice has been submitted.
es_es: Se ha enviado una nueva buena práctica.

source: A new best practice needs your analysis.
es_es: Una nueva buena práctica necesita su análisis.

source: A new best practice review was submitted
es_es: Se ha enviado una nueva revisión de buena práctica.

source: A new monitoring action has been submitted.
es_es: Se ha enviado una nueva acción de monitoreo.
fr_fr: Une nouvelle action de surveillance a été soumise.

source: Accepted in
es_es: Aceptado en
fr_fr: Accepté en

source: Actions
es_es: Acciones

source: Active?
es_es: ¿Activo?
fr_fr: Actif?

source: Activities
es_es: Actividades
fr_fr: Activités

source: Activity
es_es: Actividad
fr_fr: Activité

# Adaptability &amp; Replicability
source: Adaptability & Replicability
es_es: Aplicación y replicación
fr_fr: Adaptabilité et reproductibilité

source: Adaptability and Replicability
es_es: Aplicación y replicación
fr_fr: Adaptabilité et reproductibilité

source: Add
es_es: Agregar
fr_fr: Ajouter

source: Add Descriptor
es_es: Agregar Descriptor
fr_fr: Ajouter un descripteur

source: Add a monitoring action
es_es: Agregar una acción de monitoreo
fr_fr: Ajouter une action de surveillance

source: All
es_es: Todo
fr_fr: Tous

source: All contributions must be original. Contributors warrant that they have the necessary rights, including the necessary licenses, for the use of any copyrighted material in the submission. Furthermore, contributors warrant that all necessary permissions and consents have been obtained for all materials depicting identifiable human subjects.
es_es: Todas las contribuciones deben ser originales. Los colaboradores garantizan que cuentan con los derechos, incluidas las licencias necesarias, para el uso de cualquier material que contenga derechos de autor en el envío. Además, los colaboradores garantizan que han obtenido todos los permisos y consentimientos necesarios para todos los materiales que representen a sujetos humanos identificables.
fr_fr: Toutes les contributions doivent être originales. Les contributeurs garantissent qu'ils disposent des droits nécessaires, y compris les licences nécessaires, pour l'utilisation de tout matériel protégé par des droits d'auteur dans la proposition. En outre, les contributeurs garantissent que toutes les autorisations et tous les consentements nécessaires ont été obtenus pour tout matériel représentant des sujets humains identifiables.

source: Amendment submitted with success!
es_es: ¡Enmienda enviada exitosamente!
fr_fr: Modification soumise avec succès !

source: Answer
es_es: Respuesta
fr_fr: Réponse

source: Answer in French
es_es: Respuesta en francés
fr_fr: Réponse en français

source: Answer in Portuguese
es_es: Respuesta en portugués
fr_fr: Réponse en portugais

source: Answer in Spanish
es_es: Respuesta en español
fr_fr: Réponse en espagnol

source: Answered
es_es: Respondido
fr_fr: Répondu

source: Any comment to the Secretariat of PAHO's Best Practice Portal
es_es: Comentarios para la Secretaría del Portal de Buenas Prácticas de la OPS

source: Any specific population group
es_es: Cualquier grupo poblacional específico
fr_fr: Y a-t-il un groupe de population spécifique

source: Approved
es_es: Aprobado
fr_fr: Approuvé

source: Are you sure that you want to delete this best practice?
es_es: ¿Está seguro de que desea eliminar esta buena práctica?

source: Are you sure that you want to end this best practice evaluation?
es_es: ¿Está seguro de que desea finalizar la evaluación de esta buena práctica?

source: Are you sure that you want to end this protocol evaluation?
es_es: ¿Está seguro de que desea finalizar la evaluación de este protocolo?
fr_fr: Êtes-vous sûr de vouloir mettre fin à cette évaluation du protocole ?

source: Are you sure that you want to go to the next step without any revisions?
es_es: ¿Está seguro de que desea pasar al siguiente paso sin ninguna revisión?
fr_fr: Êtes-vous sûr de vouloir passer à l'étape suivante sans aucune révision ?

source: Are you sure that you want to reject this submission?
es_es: ¿Está seguro de que desea rechazar el envío?
fr_fr: Êtes-vous sûr de vouloir rejeter cette proposition ?

source: Are you sure that you want to remove this member?
es_es: ¿Está seguro de que desea remover a este miembro?
fr_fr: Êtes-vous sûr de vouloir supprimer ce membre ?

source: Are you sure that you want to retrieve this best practice?
es_es: ¿Está seguro de que desea recuperar esta buena práctica?

source: Are you sure that you want to set this best practice as Exempt?
es_es: ¿Está seguro de que desea establecer esta buena práctica como Exenta?

source: Are you sure that you want to withdraw this best practice?
es_es: ¿Está seguro de que desea retirar esta buena práctica?

source: Are you sure you want to continue?
es_es: ¿Está seguro de que desea continuar?
fr_fr: Êtes-vous sûr de vouloir continuer ?

source: Are you sure you want to remove this reviewer?
es_es: ¿Está seguro de que desea quitar a este revisor?
fr_fr: Êtes-vous sûr de vouloir supprimer cet examinateur ?

source: Are you sure?
es_es: ¿Está seguro?
fr_fr: Êtes-vous sûr ?

source: Assigned
es_es: Asignado
fr_fr: Attribué

source: Authentication type not valid
es_es: Tipo de autenticación no válido
fr_fr: Le type d'authentification n'est pas valide

source: Author
es_es: Autor
fr_fr: Auteur

source: Back to original to save and finish
es_es: Vuelva al original para guardar y finalizar
fr_fr: Retourner à l'original pour sauvegarder et terminer

source: Basic Information
es_es: Información básica
fr_fr: Renseignements de base

source: Basic Screening
es_es: Revisión inicial
fr_fr: Contrôle de base

source: Before uploading please ensure you have selected the proper file, once uploaded you won't be able to delete it. By uploading a file, the Submitter attests that they hold the permission(s) to make use and disseminate its contents through the Best Practices Portal. If any document is mistakenly uploaded and requires deletion, please contact the Secretariat through the "Comments" function (available after sending the submission).
es_es: Antes de subir un archivo, por favor asegúrese de que ha seleccionado el archivo adecuado; una vez subido, no podrá eliminarlo. Al subir un archivo, el remitente certifica que tiene permiso para utilizar y difundir su contenido a través del Portal de Buenas Prácticas. Si algún documento se ha subido por error y es necesario eliminarlo, póngase en contacto con la Secretaría a través de la función "Comentarios" (disponible después de enviar el formulario).

source: Best Practice
es_es: Buena práctica

source: Best Practice Code
es_es: Código de la buena práctica

source: Best Practice Entities
es_es: Entidades de la buena práctica

source: Best Practice Roles
es_es: Roles en la buena práctica

source: Best Practice Title
es_es: Título de la buena práctica

source: Best Practice Type
es_es: Tipo de buena práctica

source: Best Practice Types
es_es: Tipos de buena práctica

source: Best Practice options
es_es: Opciones de la buena práctica

source: Best Practices
es_es: Buenas prácticas

# Best practice finalized by %user% under option &quot;%option%&quot;.
source: Best practice finalized by %user% under option "%option%".
es_es: Buena práctica finalizada por %user% bajo la opción "%option%".

source: Best practice rejected with success!
es_es: Buena práctica rechazada exitosamente.

source: Best practice status has been modified.
es_es: El estado de la buena práctica ha sido modificado.

source: Best practice status modified by %user%.
es_es: Estado de la buena práctica modificado por %user%.

source: Best practice submitted with success!
es_es: Buena práctica enviada exitosamente.

source: Best practice updated by %user% and submitter notified for required revisions.
es_es: Buena práctica actualizada por %user%; el remitente ha sido notificado de las revisiones requeridas.

source: Best practice updated with success!
es_es: Buena práctica actualizada exitosamente.

source: Best practice was concluded as Exempt.
es_es: Buena práctica finalizada como Exenta.

source: Best practice was finalized with success!
es_es: Buena práctica finalizada exitosamente.

source: Best practice was rejected by %user% with this justification: "%justify%"
es_es: La buena práctica ha sido rechazada por %user% bajo la siguiente justificación: "%justify%"

source: Best practice was removed with success!
es_es: Buena práctica eliminada exitosamente.

source: Best practice was sent to comittee for initial analysis by %user%.
es_es: Buena práctica enviada al comité para análisis preliminar por %user%.

source: Brief Introduction
es_es: Breve introducción
fr_fr: Brève introduction

source: By submitting a contribution, contributors grant PAHO and related partners a free perpetual non-exclusive license to use, edit and publish the contribution for noncommercial purposes.
es_es: Al enviar una contribución, usted otorga a la OPS y a socios relacionados una licencia gratuita, perpetua y no exclusiva para usar, editar y publicar la contribución con fines no comerciales.
fr_fr: En soumettant une contribution, les contributeurs accordent à l'OPS et à ses partenaires une licence gratuite, perpétuelle et non exclusive pour utiliser, éditer et publier la contribution à des fins non commerciales.

source: By submitting this contribution, contributors confirm that they have read, understood, and accepted these conditions.
es_es: Al enviar esta contribución, usted confirma que ha leído, entendido y aceptado estas condiciones.
fr_fr: En soumettant cette contribution, les contributeurs confirment qu'ils ont lu, compris et accepté ces conditions.

source: CSRF token not valid
es_es: Token CSRF inválido.
fr_fr: Le jeton CSRF n'est pas valide

source: Call
es_es: Llamada
fr_fr: Appel

source: Call for Best Practices
es_es: Convocatoria de buenas prácticas

source: Calls for Best Practices
es_es: Convocatorias de buenas prácticas

source: Cancel
es_es: Cancelar
fr_fr: Annuler

source: Catalytic Role
es_es: Rol catalizador
fr_fr: Rôle catalyseur

source: Challenges Information
es_es: Información sobre desafíos
fr_fr: Informations sur les défis

source: Change My Password
es_es: Cambiar mi contraseña
fr_fr: Modifier mon mot de passe

source: Change Password
es_es: Cambiar contraseña
fr_fr: Modifier mot de passe

source: Change my Password
es_es: Cambiar mi contraseña
fr_fr: Modifier mon mot de passe

source: Check
es_es: Revisar
fr_fr: Vérifier

source: Choose one of the following...
es_es: Elija uno de los siguientes...
fr_fr: Choisissez l'une des options suivantes...

source: Choose reviewers
es_es: Elegir revisores
fr_fr: Choisir examinateurs

source: Choose your login
es_es: Escoja su nombre de usuario
fr_fr: Choisissez votre identifiant

source: Clinical Trial
es_es: Ensayo clínico
fr_fr: Essai clinique

source: Clinical Trial Names
es_es: Nombres de ensayos clínicos
fr_fr: Noms des essais cliniques

source: Close
es_es: Cerrar
fr_fr: Fermer

source: Code
es_es: Código

source: Comment was created with success.
es_es: Comentario creado exitosamente.
fr_fr: Le commentaire a été créé avec succès.

source: Comments
es_es: Comentarios
fr_fr: Commentaires

source: Comments for the Pan American Health Organization
es_es: Comentarios para la Organización Panamericana de la Salud
fr_fr: Commentaires pour l'Organisation Panaméricaine de la Santé

source: Committee
es_es: Comité
fr_fr: Comité

source: Committee Screening
es_es: Evaluación del comité
fr_fr: Présélection du comité

source: Conclusion
es_es: Conclusión

source: Configuration updated with success.
es_es: Configuración actualizada exitosamente.
fr_fr: La configuration a été mise à jour avec succès.

source: Configurations
es_es: Configuraciones

source: Confirm
es_es: Confirmar
fr_fr: Confirmer

source: Confirm Password
es_es: Confirmar contraseña
fr_fr: Confirmez le mot de passe

source: Confirm?
es_es: ¿Confirmar?
fr_fr: Confirmer?

source: Confirmation of valid access to the Best Practices Portal
es_es: Confirmación de acceso válido al Portal de Buenas Prácticas

source: Conflicts of Interest
es_es: Conflictos de interés
fr_fr: Conflits d'intérêts

source: Contact
es_es: Contacto
fr_fr: Contacter

source: Contacts updated with success.
es_es: Contactos actualizados exitosamente.
fr_fr: Contacts mis à jour avec succès.

source: Content
es_es: Contenido

source: Contributors agree to identify, defend, and hold PAHO and related partners harmless from any actions or claims brought against them pertaining to the alleged infringement arising in connection with the contribution.
es_es: Los colaboradores están de acuerdo en identificar, defender y eximir a la OPS y socios relacionados de cualquier acción o reclamo que pueda presentarse en su contra si llegara a surgir alguna infracción derivada de la contribución.
fr_fr: Les contributeurs acceptent d'identifier, de défendre et de dégager l'OPS et ses partenaires de toute responsabilité en cas d'action ou de réclamation intentée contre eux en raison d'une infraction présumée liée à la contribution.

source: Controlled Lists
es_es: Listas controladas
fr_fr: Listes contrôlées

source: Could these successful BP be demonstrated in other contexts
es_es: ¿Podría demostrar estas buenas prácticas en otros contextos

source: Counterpart
es_es: Contrapartes
fr_fr: Contrepartie

source: Counterparts and Partnerships
es_es: Contrapartes y Alianzas
fr_fr: Contreparties et partenariats

source: Country
es_es: País
fr_fr: Pays

source: Country code already registered
es_es: Código de país ya registrado
fr_fr: Code de pays déjà enregistré

source: Country/Territory
es_es: País/territorio
fr_fr: Pays/Territoire

source: Country/Territory receiving the cooperation
es_es: País/territorio que recibe la cooperación
fr_fr: Pays/Territoire bénéficiaire de la coopération

source: Country/Territory receiving/providing the cooperation
es_es: País/territorio que recibe/provee la cooperación
fr_fr: Pays/Territoire recevant/fournissant la coopération

source: Create PDF
es_es: Crear PDF
fr_fr: Créer un PDF

source: Create Report
es_es: Crear reporte
fr_fr: Créer un rapport

source: Create new User
es_es: Crear un nuevo usuario
fr_fr: Créer un nouvel utilisateur

source: Create user
es_es: Crear usuario
fr_fr: Créer un utilisateur

source: Create your password
es_es: Cree su contraseña
fr_fr: Créez votre mot de passe

source: Created in
es_es: Creado en
fr_fr: Créé en

source: Cross Cutting Approach
es_es: Enfoque transversal
fr_fr: Approche transversale

source: Currency
es_es: Moneda
fr_fr: Monnaie

source: Dashboard
es_es: Panel de control
fr_fr: Tableau de bord

source: Date
es_es: Fecha

# Date &amp; Time
source: Date & Time
es_es: Fecha y hora
fr_fr: Date et heure

source: Dear investigator,
es_es: Estimado investigador,
fr_fr: Cher enquêteur,

source: Decision
es_es: Decisión
fr_fr: Décision

source: Decision in
es_es: Decidido en
fr_fr: Décision en

source: Delete
es_es: Eliminar
fr_fr: Supprimer

source: Delete Activity
es_es: Eliminar actividad
fr_fr: Supprimer l'activité

source: Delete Attachment
es_es: Eliminar archivo adjunto
fr_fr: Supprimer une pièce jointe

source: Delete Document
es_es: Eliminar documento
fr_fr: Supprimer un document

source: Delete Meeting
es_es: Eliminar reunión
fr_fr: Supprimer une réunion

source: Delete Question
es_es: Eliminar pregunta
fr_fr: Supprimer une question

source: Delete User
es_es: Eliminar usuario
fr_fr: Supprimer un utilisateur

source: Delete this best practice
es_es: Eliminar esta buena práctica

source: Description
es_es: Descripción

source: Description in English
es_es: Descripción en inglés
fr_fr: Description en anglais

source: Description in French
es_es: Descripción en francés
fr_fr: Description en français

source: Description in Portuguese
es_es: Descripción en portugués

source: Description in Spanish
es_es: Descripción en español
fr_fr: Description en espagnol

source: Did it contribute to strengthen the health system, the achievement of PAHO SP 20-25 and SHAA 2030
es_es: ¿Contribuyó al fortalecimiento del sistema de salud y a la ejecución del Plan Estratégico de la OPS 2020-2025 y de SHAA 2030?
fr_fr: A-t-il contribué au renforcement du système de santé, à la réalisation du SP 20-25 de l'OPS et de la SHAA 2030 ?

source: Did it contribute to strengthen the health system, the achievement of the Pan American Health Organization Strategic Plan 2020-2025 (SP 20-25) and/or the Sustainable Health Agenda for the Americas 2018-2030 (SHAA 2030)
es_es: Contribuyó a fortalecer el sistema de salud, el logro del Plan Estratégico 2020-2025 de la Organización Panamericana de la Salud, y/o la Agenda de Salud Sostenible para las Américas 2018-2030 (ASSA2030)
fr_fr: A-t-il contribué au renforcement du système de santé, à la réalisation du Plan stratégique de l'Organisation panaméricaine de la santé 2020-2025 (SP 20-25) et/ou du Programme de santé durable pour les Amériques 2018-2030 (SHAA 2030) ?

source: Do you confirm the exclusion of this attachment?
es_es: ¿Confirma la exclusión de este archivo adjunto?
fr_fr: Confirmez-vous l'exclusion de cette pièce jointe ?

source: Do you have any Conflicts of Interest to disclose regarding the contents of your submission (Including personal/professional interests and funding sources)
es_es: ¿Tiene usted algún conflicto de interés a declarar con respecto a los contenidos de su formulario (incluyendo intereses personales/profesionales y/o fuentes de financiamiento)
fr_fr: Avez-vous des conflits d'intérêts à signaler concernant le contenu de votre proposition (y compris les intérêts personnels/professionnels et les sources de financement) ?

source: Document deleted with success.
es_es: Documento eliminado exitosamente.
fr_fr: Document supprimé avec succès.

source: Document updated with success.
es_es: Documento actualizado exitosamente.
fr_fr: Document mis à jour avec succès.

source: Documents
es_es: Documentos

source: Does the development of this BP have adaptability and replicability potential
es_es: ¿El desarrollo de esta buena práctica tiene potencial de adaptación y replicación

source: Draft
es_es: Borrador
fr_fr: Brouillon

source: Draft Opinion
es_es: Borrador de opinión
fr_fr: Brouillon d'avis

source: E-mail
es_es: Correo electrónico

source: Edit roles
es_es: Editar roles
fr_fr: Modifier les rôles

source: Edit submission
es_es: Editar formulario de envío
fr_fr: Modifier la proposition

source: Edit submission URL
es_es: Editar el URL del formulario de envío
fr_fr: Modifier l'URL de la proposition

source: Edit user's information
es_es: Editar información de usuario
fr_fr: Modifier les informations de l'utilisateur

source: Effectiveness / Cost-Effectiveness / Efficiency / Adaptability / Replicability / Sustainability
es_es: Efectividad / Costo-Efectividad / Eficiencia / Adaptabilidad / Replicabilidad / Sostenibilidad
fr_fr: Efficacité / Coût-efficacité / Efficience / Adaptabilité / Reproductibilité / Soutenabilité

source: Effectiveness / Cost-Effectivess / Efficiency / Adaptability / Replicability
es_es: Efectividad / Costo-Efectividad / Eficiencia / Adaptabilidad / Replicabilidad
fr_fr: Efficacité / Coût-efficacité / Efficience / Adaptabilité / Reproductibilité

source: Effectiveness / Efficiency / Adaptability / Replicability
es_es: Efectividad / Eficiencia / Adaptabilidad / Replicabilidad
fr_fr: Efficacité / Efficience / Adaptabilité / Reproductibilité

source: Effectiveness / Efficiency / Adaptability / Replicability / Sustainability
es_es: Efectividad / Eficiencia / Adaptabilidad / Replicabilidad / Sostenibilidad
fr_fr: Efficacité / Efficience / Adaptabilité / Reproductibilité / Soutenabilité

source: Email
es_es: Correo electrónico

source: Email already registered
es_es: Correo electrónico ya registrado.
fr_fr: Email déjà enregistré

source: Email already registered in platform.
es_es: Correo electrónico ya registrado en la plataforma.
fr_fr: Email déjà enregistré dans la plateforme.

source: Email not registered in platform.
es_es: Correo electrónico no registrado en la plataforma.
fr_fr: L'email n'est pas enregistré dans la plateforme.

source: End Date
es_es: Fecha de finalización
fr_fr: Date de fin

source: End Review
es_es: Revisión Final
fr_fr: Examen final

source: End best practice review
es_es: Finalizar revisión de la buena práctica

source: Engagement Information
es_es: Información del compromiso
fr_fr: Information sur l'engagement

source: Engagement with the Cross-Cutting themes of the Organization
es_es: Compromiso con los temas transversales de la Organización
fr_fr: Engagement dans les thèmes transversaux de l'Organisation

source: English
es_es: Inglés
fr_fr: Anglais

source: English message
es_es: Mensaje en inglés
fr_fr: Message en anglais

source: Enter registered email
es_es: Ingrese correo electrónico registrado
fr_fr: Saisir l'adresse e-mail enregistrée

source: Entity
es_es: Entidad
fr_fr: Entité

source: Entity (PAHO)
es_es: Entidad (OPS)
fr_fr: Entité (OPS)

source: Estimated date of initial recruitment
es_es: Fecha estimada para el inicio del reclutamiento
fr_fr: Date estimée du recrutement initial

source: Exclude user
es_es: Excluir usuario
fr_fr: Exclure un utilisateur

source: Exclusion criteria
es_es: Criterios de exclusión
fr_fr: Critères d'exclusion

source: Export to CSV
es_es: Exportar a CSV
fr_fr: Exporter en CSV

source: Extension
es_es: Extensión

source: Extensions
es_es: Extensiones

source: FAQ
es_es: Preguntas frecuentes
fr_fr: Questions fréquentes

source: Field '%field%' is required.
es_es: El campo '%field%' es requerido.
fr_fr: Le champ '%field%' est obligatoire.

source: Field 'file' is required.
es_es: El campo "archivo" es requerido.
fr_fr: Le champ "fichier" est obligatoire.

source: Field 'new-atachment-type' is required.
es_es: El campo "nuevo tipo de archivo adjunto" es requerido.
fr_fr: Le champ "new-atachment-type" est obligatoire.

source: Field 'new-attachment-type' is required.
es_es: El campo "nuevo tipo de archivo adjunto" es requerido.
fr_fr: Le champ "new-atachment-type" est obligatoire.

source: Fields
es_es: Campos
fr_fr: Champs

source: Fields answered with success!
es_es: Campos respondidos exitosamente.
fr_fr: Les champs ont été répondus avec succès !

source: Fifth step saved with success.
es_es: Quinto paso guardado exitosamente.

source: File
es_es: Documento
fr_fr: Fichier

source: File extension not allowed
es_es: Extensión de archivo no permitida.
fr_fr: L'extension de fichier n'est pas autorisée

source: File name
es_es: Nombre de documento
fr_fr: Nom du fichier

source: File removed with success.
es_es: Archivo removido exitosamente.
fr_fr: Fichier supprimé avec succès.

source: File submission
es_es: Envío de documento
fr_fr: Télécharger un fichier

source: File uploaded with success.
es_es: Documento cargado exitosamente.
fr_fr: Fichier téléchargé avec succès.

source: Filter by
es_es: Filtrar por
fr_fr: Filtrer par

source: Final Revision
es_es: Revisión final
fr_fr: Révision finale

source: Find best practices
es_es: Encontrar buenas prácticas

source: First Author
es_es: Primer autor
fr_fr: Premier auteur

source: First step saved with success.
es_es: Primer paso guardado exitosamente.

source: Forgot My Password
es_es: Olvidé mi contraseña
fr_fr: J'ai oublié mon mot de passe

source: Forgot my password
es_es: Olvidé mi contraseña
fr_fr: J'ai oublié mon mot de passe

source: Fourth step saved with success.
es_es: Cuarto paso guardado exitosamente.
