Repository: bireme/ods3-best-practices
Catalog: symphony/app/Resources/translations/messages.*.xlf
Languages: es_es, fr_fr

source: French message
es_es: Mensaje en francés
fr_fr: Message en français

source: Frequently Asked Questions
es_es: Preguntas frecuentes
fr_fr: Questions fréquentes

source: Full Name
es_es: Nombre completo
fr_fr: Nom complet

source: Gender
es_es: Género
fr_fr: Genre

source: Genders
es_es: Géneros
fr_fr: Genres

source: Get user's link to change password
es_es: Obtener enlace de usuario para cambiar contraseña
fr_fr: Obtenir le lien de l'utilisateur pour changer de mot de passe

source: Goal
es_es: Meta
fr_fr: Objectif

source: Goals
es_es: Metas
fr_fr: Objectifs

source: Have an error with captcha. Please try again.
es_es: Hay un error con el captcha. Por favor intente nuevamente.
fr_fr: Une erreur s'est produite avec le captcha. Veuillez réessayer.

source: Health System Contribution
es_es: Contribución del Sistema de Salud
fr_fr: Contribution du système de santé

source: Help
es_es: Ayuda
fr_fr: Aide

source: Help Messages
es_es: Mensajes de ayuda
fr_fr: Messages d'aide

source: Help updated with success.
es_es: Ayuda actualizada exitosamente
fr_fr: Aide mise à jour avec succès.

source: History
es_es: Historial
fr_fr: Histoire

source: I agree
es_es: Estoy de acuerdo
fr_fr: Je suis d'accord

source: I agree with the
es_es: Estoy de acuerdo con
fr_fr: Je suis d'accord avec le

source: I can't say
es_es: No sabría decir
fr_fr: Je ne saurais pas dire

source: I disagree
es_es: Estoy en desacuerdo
fr_fr: Je suis en désaccord

source: I fully agree
es_es: Estoy totalmente de acuerdo
fr_fr: Je suis tout à fait d'accord

source: I totally disagree
es_es: Estoy totalmente en desacuerdo
fr_fr: Je suis en total désaccord

source: Identification
es_es: Identificación

source: If you do not see the confirmation email in your inbox, please check your junk mail folder or spam folder. If you do not receive any email, then write to bp@paho.org. The Best Practices Portal team will do their best to answer your request as soon as possible.
es_es: Si no puede encontrar el correo electrónico de confirmación en su bandeja de entrada, revise su carpeta de correo no deseado o spam. Si no recibe algún correo electrónico, por favor escriba a bp@paho.org. La Secretaría del Portal de Buenas Prácticas hará todo lo posible para responder a su solicitud lo más rápido posible.

source: Implementation
es_es: Implementación
fr_fr: Mise en œuvre

source: Implementation/Activities
es_es: Implementación/Actividades
fr_fr: Mise en œuvre/activités

source: In your opinion, PAHO played a catalytic role on the added value of Technical Cooperation
es_es: En su opinión, ¿Ha desempeñado la OPS un rol catalizador en el valor agregado de la Cooperación Técnica
fr_fr: Selon vous, l'OPS a joué un rôle catalyseur dans la valeur ajoutée de la coopération technique

source: In your opinion, PAHO played a neutral role in negotiations
es_es: En su opinión, ¿Ha desempeñado la OPS un rol neutral en las negociaciones
fr_fr: Selon vous, l'OPS a joué un rôle neutre dans les négociations

source: In your opinion, PAHO's Technical Cooperation was planned considering the Cross-Cutting themes (equity, gender, ethnicity, and human rights)
es_es: En su opinión, ¿Fue la cooperación técnica de la OPS planificada en consideración de sus temas transversales (equidad, género, etnia y derechos humanos)?
fr_fr: Selon vous, la coopération technique de l'OPS a été planifiée en tenant compte les thèmes transversaux (équité, genre, ethnicité et droits de l'homme)

source: In your opinion, PAHO's Technical Cooperation was planned considering the cross-cutting approach (Human Rights, Gender Equity and Ethnicity (Cultural Diversity))
es_es: En su opinión, ¿la Cooperación Técnica de la OPS fue diseñada considerando un enfoque transversal (Derechos Humanos, Equidad de Género y Etnicidad (Diversidad Cultural))
fr_fr: À votre avis, la coopération technique de l'OPS a été planifiée en tenant compte de l'approche transversale (droits de l'homme, égalité des sexes et ethnicité (diversité culturelle))

source: In your opinion, the counterpart(s) recognized PAHO's Technical Cooperation
es_es: En su opinión, ¿Reconocieron las contrapartes la Cooperación Técnica por parte de la OPS
fr_fr: Selon vous, la/les contrepartie(s) a/ont reconnu la coopération technique de l'OPS

source: In your opinion, the resources assigned to the accomplishment of this Best Practice (financial, technological and/or manpower) were implement in an efficient way
es_es: En su opinión, ¿Los recursos asignados al logro de esta buena práctica (financieros, tecnológicos y/o recursos humanos) fueron utilizados en una forma eficiente

source: Inactive account. Please try again later.
es_es: Cuenta inactiva. Por favor intente más tarde.
fr_fr: Compte inactif. Veuillez réessayer plus tard.

source: Inclusion criteria
es_es: Criterios de inclusión
fr_fr: Critères d'inclusion

source: Initial Committee Screening
es_es: Evaluación inicial del comité
fr_fr: Examen initial du comité

source: Initial commitee screening
es_es: Evaluación inicial del comité
fr_fr: Examen initial du comité

source: Initial committee screening
es_es: Evaluación inicial del comité
fr_fr: Examen initial du comité

source: Institution
es_es: Institución

source: Institution's Name
es_es: Nombre de la Institución
fr_fr: Nom de l'institution

source: Institutions
es_es: Instituciones

source: Instructions have been sent to your email.
es_es: Se han enviado instrucciones a su correo electrónico.
fr_fr: Des instructions ont été envoyées à votre adresse électronique.

source: Interventions
es_es: Intervenciones

source: Introduction
es_es: Introducción

source: Invalid hashcode
es_es: Código hash inválido
fr_fr: Hashcode invalide

source: Invalid login.
es_es: Acceso inválido
fr_fr: Identifiant invalide.

source: Invalid state.
es_es: Estado inválido
fr_fr: État non valide.

source: Is the BP aligned with the Organization’s value chain (mission, vision, mandates and strategies) and shows the importance of the project not for the particular entity, but for the Organization
es_es: ¿Está la buena práctica alineada con los valores de la OPS (misión, visión, mandatos y estratégias) y muestra la importancia del proyecto, no solo para una entidad en particular, sino para la Organización

source: Is this Best Practice being submitted in response to a call for proposals
es_es: ¿Está la buena práctica siendo sometida en respuesta a una convocatoria de buenas prácticas

source: Is this a confidential comment?
es_es: ¿Es este un comentario confidencial?
fr_fr: S'agit-il d'un commentaire confidentiel ?

source: Is this a confidential file?
es_es: ¿Es este un archivo confidencial?
fr_fr: S'agit-il d'un dossier confidentiel ?

source: Item created with success.
es_es: Campo creado exitosamente.
fr_fr: Elément créé avec succès.

source: Item updated with success.
es_es: Campo actualizado exitosamente.
fr_fr: L'élément a été mis à jour avec succès.

source: Job Title
es_es: Título profesional
fr_fr: Titre du poste

source: Justification
es_es: Justificación

source: Keywords
es_es: Palabras clave
fr_fr: Mots clés

source: Label translations
es_es: Traducción de etiquetas
fr_fr: Traductions des étiquettes

source: Language
es_es: Idioma
fr_fr: Langue

source: Last Update
es_es: Última actualización
fr_fr: Dernière mise à jour

source: Last best practices that you reviewed
es_es: Buenas prácticas que usted ha revisado recientemente

source: Legend
es_es: Leyenda
fr_fr: Légende

source: Lessons Information
es_es: Información de las lecciones
fr_fr: Informations sur les cours

source: Limitations and Obstacles
es_es: Límites y obstáculos
fr_fr: Limites et obstacles

source: Logout
es_es: Salir
fr_fr: Se déconnecter

source: Mail
es_es: Correo
fr_fr: Courrier

source: Mail Messages
es_es: Mensajes de correo
fr_fr: Messages électroniques

source: Mail Tokens
es_es: Tokens de correo
fr_fr: Jetons de courrier

source: Main Objectives
es_es: Objetivos principales
fr_fr: Principaux objectifs

source: Main Results
es_es: Resultados principales
fr_fr: Principaux résultats

source: Main Results/Products and Impact
es_es: Productos/Resultados principales y su impacto
fr_fr: Principaux résultats/produits et impact

source: Main Topics/Themes
es_es: Temas Principales
fr_fr: Principaux sujets/thèmes

source: Main Type
es_es: Tipo principal
fr_fr: Type principal

source: Main results: Please describe the Products, Impact, and Innovation. If applicable, describe whether the practice used a participatory approach and whether it was planned considering the cross-cutting themes (equity, gender, ethnicity, and human rights)
es_es: Resultados principales: Por favor describa los productos, el impacto y la innovación. Si aplica, describa si un enfoque participatorio fue usado y si se planeó considerando temas transversales (equidad, género, etnia, y derechos humanos)
fr_fr: Principaux résultats : Veuillez décrire les produits, l'impact et l'innovation. Si pertinent, décrivez si la pratique a utilisé une approche participative et si elle a été planifiée en tenant compte des thèmes transversaux (équité, genre, ethnicité et droits de l'homme).

source: Mandatory fields
es_es: Campos requeridos
fr_fr: Champs obligatoires

source: Maximum Age
es_es: Edad máxima
fr_fr: Âge maximum

source: Meeting
es_es: Reunión
fr_fr: Réunion

source: Meeting assigned with success!
es_es: Reunión asignada exitosamente.
fr_fr: Réunion assignée avec succès !

source: Meeting created with success.
es_es: Reunión creada exitosamente.
fr_fr: Réunion crée avec succès.

source: Meeting deleted with success.
es_es: Reunión eliminada exitosamente.
fr_fr: Rencontre supprimée avec succès.

source: Meeting updated with success.
es_es: Reunión actualizada exitosamente.
fr_fr: Réunion mise à jour avec succès.

source: Meetings
es_es: Reuniones
fr_fr: Réunions

source: Member has been removed with success!
es_es: El miembro ha sido eliminado exitosamente.
fr_fr: Le membre a été supprimé avec succès !

source: Members added with success!
es_es: Miembros agregados exitosamente.
fr_fr: Les membres ont été ajoutés avec succès !

source: Message
es_es: Mensaje

source: Message from plataform.
es_es: Mensaje de la plataforma.
fr_fr: Message de la plateforme.

source: Message sent to administrators.
es_es: Mensaje enviado a los administradores.
fr_fr: Message envoyé aux administrateurs.

source: Minimum Age
es_es: Edad mínima
fr_fr: Âge minimum

source: Monitoring Action
es_es: Acción de monitoreo
fr_fr: Action de surveillance

source: Monitoring Actions
es_es: Acciones de monitoreo
fr_fr: Actions de surveillance

source: Monitoring action does not exist
es_es: Acción de monitoreo no existente
fr_fr: L'action de surveillance n'existe pas

source: Monitoring action was accepted by %user% as notification only.
es_es: La acción de monitoreo fue aceptada por %user% solamente como notificación.
fr_fr: L'action de suivi a été acceptée par %user% en tant que notification uniquement.

source: Monitoring period
es_es: Período de monitoreo
fr_fr: Période de suivi

source: Multimedia / Conclusion
es_es: Multimedia/conclusión
fr_fr: Multimédia / Conclusion

source: Name
es_es: Nombre
fr_fr: Prénom

source: Name in English
es_es: Nombre en inglés
fr_fr: Nom en anglais

source: Name in French
es_es: Nombre en francés
fr_fr: Nom en français

source: Name in Portuguese
es_es: Nombre en portugués
fr_fr: Nom en portugais

source: Name in Spanish
es_es: Nombre en español
fr_fr: Nom en espagnol

source: Neutral Role
es_es: Rol neutral
fr_fr: Rôle neutre

source: New Attachment
es_es: Nuevo adjunto
fr_fr: Nouvelle pièce jointe

source: New Best Practice Entity
es_es: Nueva entidad de buena práctica

source: New Best Practice Role
es_es: Nuevo rol de buena práctica

source: New Best Practice Type
es_es: Nuevo tipo de buena práctica

source: New Call
es_es: Nueva convocatoria
fr_fr: Nouvel appel

source: New Clinical Trial Name
es_es: Nuevo nombre de ensayo clínico
fr_fr: Nouveau nom d'essai clinique

source: New Comment
es_es: Nuevo comentario
fr_fr: Nouveau commentaire

source: New Country/Territory
es_es: Nuevo país/territorio
fr_fr: Nouveau pays/territoire

source: New Currency
es_es: Nueva moneda
fr_fr: Nouvelle monnaie

source: New Document
es_es: Nuevo documento
fr_fr: Nouveau document

source: New Gender
es_es: Nuevo género
fr_fr: Nouveau genre

source: New Goal
es_es: Nueva meta
fr_fr: Nouvel objectif

source: New Institution
es_es: Nueva institución
fr_fr: Nouvelle institution

source: New Intervention
es_es: Nueva intervención
fr_fr: Nouvelle intervention

source: New Meeting
es_es: Nueva reunión
fr_fr: Nouvelle réunion

source: New Monitoring Action
es_es: Nueva acción de monitoreo
fr_fr: Nouvelle action de surveillance

source: New Outcome
es_es: Nuevo resultado
fr_fr: Nouveau résultat

source: New Password
es_es: Nuevo contraseña
fr_fr: Nouveau mot de passe

source: New Population Group
es_es: Nuevo grupo poblacional
fr_fr: Nouveau groupe de population

source: New Question
es_es: Nueva pregunta
fr_fr: Nouvelle question

source: New Recruitment Status
es_es: Nuevo estado de reclutamiento
fr_fr: Nouveau statut de recrutement

source: New Stakeholder
es_es: Nuevo stakeholder
fr_fr: Nouvel Stakeholder

source: New Sub Region
es_es: Nueva subregión
fr_fr: Nouvelle sous-région

source: New Target
es_es: Nuevo objetivo
fr_fr: Nouveau but

source: New Technical Matter
es_es: Nuevo asunto técnico
fr_fr: Nouveau sujet technique

source: New Upload Extension Type
es_es: Nuevo tipo de extensión para la carga de documentos
fr_fr: Nouveau type d'extension de téléchargement

source: New Upload Type
es_es: Nuevo tipo de carga de documentos
fr_fr: Nouveau type de téléchargement

source: New User
es_es: Nuevo usuario
fr_fr: Nouvel utilisateur

source: New amendment submitted by
es_es: Nueva enmienda enviada por
fr_fr: Nouvel amendement présenté par

source: New comment on Best Practices Portal
es_es: Nuevo comentario en el Portal de Buenas Prácticas

source: New submission
es_es: Nueva presentación
fr_fr: Nouvelle proposition

source: New user on Best Practices Portal
es_es: Nuevo usuario en el Portal de Buenas Prácticas

source: New user? Start here.
es_es: ¿Nuevo Usuario? Comience aquí.
fr_fr: Nouvel utilisateur ? Commencez ici.

source: Next meetings
es_es: Próximas reuniones
fr_fr: Prochaines réunions

source: No FAQ found
es_es: Ninguna pregunta frecuente encontrada
fr_fr: Aucune question fréquente trouvée

source: No best practice found
es_es: Ninguna buena práctica encontrada

source: No configuration found
es_es: Ninguna configuración encontrada
fr_fr: Aucune configuration trouvée

source: No document found
es_es: Ningún documento encontrado
fr_fr: Aucun document trouvé

source: No extension found
es_es: Ninguna extensión encontrada
fr_fr: Aucune extension trouvée

source: No help found
es_es: No se encontró ayuda
fr_fr: Aucune aide trouvée

source: No item found
es_es: Ningún ítem encontrado
fr_fr: Aucun élément trouvé

source: No mail found
es_es: Ningún correo encontrado
fr_fr: Aucun courrier trouvé

source: No meeting found
es_es: Ninguna reunión encontrada
fr_fr: Aucune réunion trouvée

source: No protocol found
es_es: Ningún protocolo encontrado
fr_fr: Aucun protocole trouvé

source: No submission found
es_es: Ninguna presentación encontrada
fr_fr: Aucune proposition trouvée

source: No type found
es_es: Ningún tipo encontrado
fr_fr: Aucun type trouvé

source: No upload type found
es_es: Ningún tipo de carga encontrado
fr_fr: Aucun type de téléchargement trouvé

source: No user found
es_es: Ningún usuario encontrado
fr_fr: Aucun utilisateur trouvé

source: North-North
es_es: Norte-Norte
fr_fr: Nord-Nord

source: North-South
es_es: Norte-Sur
fr_fr: Nord-Sud

source: Objectives
es_es: Objetivos
fr_fr: Objectifs

source: Objectives of the Best Practice
es_es: Objetivos de las Buenas Prácticas

source: Ongoing
es_es: En curso
fr_fr: En cours

source: Opinions Required
es_es: Opiniones requeridas
fr_fr: Avis requis

source: Options have been saved with success!
es_es: Las opciones se han guardado exitosamente
fr_fr: Les options ont été sauvegardées avec succès !

source: Organization's Value Chain
es_es: Cadena de valor de la Organización
fr_fr: Chaîne de valeur de l'organisation

source: Original Submission
es_es: Presentación original
fr_fr: Proposition originale

source: Other Contexts
es_es: Otros contextos
fr_fr: Autres contextes

source: Other Counterparts and Partnerships
es_es: Otras Contrapartes y Alianzas
fr_fr: Autres contreparties et partenariats

source: Other Institution
es_es: Otra institución
fr_fr: Autres institutions

source: Other Interventions
es_es: Otras Intervenciones
fr_fr: Autres interventions

source: Other Main Topics/Themes
es_es: Otros Temas Principales
fr_fr: Autres sujets/thèmes principaux

source: Other Population Group
es_es: Otro grupo de población
fr_fr: Autre groupe de population

source: Other Role
es_es: Otro rol
fr_fr: Autre rôle

source: Outcome
es_es: Resultado
fr_fr: Résultat

source: Outcomes
es_es: Resultados
fr_fr: Résultats

source: PAHO and related partners reserve the right, at their sole discretion, to determine which contributions will be included in the portal or used in other institutional material.
es_es: La OPS y sus socios relacionados se reservan el derecho, a su exclusivo criterio, de determinar cuáles contribuciones serán incluidas en el portal o utilizadas en otros materiales institucionales.
fr_fr: L'OPS et ses partenaires se réservent le droit, à leur seule discrétion, de déterminer quelles contributions seront incluses dans le portail ou utilisées dans d'autres matériels institutionnels.

source: PAHOERC Secretariat
es_es: Secretariado de PAHOERC

source: Pan American Health Organization. All rights reserved.
es_es: Pan American Health Organization. Todos los derechos reservados.
fr_fr: Organisation Panaméricaine de la Santé. Tous droits réservés.

source: Password changed with success.
es_es: Contraseña cambiada exitosamente.
fr_fr: Mot de passe modifié avec succès.

source: Passwords don't match.
es_es: Las contraseñas no coinciden.
fr_fr: Les mots de passe ne correspondent pas.

source: Please access your account in the system to present your monitoring action.
es_es: Por favor, acceda su cuenta en el sistema para presentar su acción de monitoreo.
fr_fr: Veuillez accéder à votre compte dans le système pour présenter votre action de surveillance.

source: Please add one hyperlink per line
es_es: Agregue un enlace por cada línea.
fr_fr: Veuillez ajouter un hyperlien par ligne

source: Please describe how
es_es: Por favor describa cómo
fr_fr: Veuillez décrire comment

source: Please provide a short description to support your answer
es_es: Por favor proporcione una breve descripción para respaldar su respuesta
fr_fr: Veuillez fournir une brève description pour appuyer votre réponse

source: Please provide a short description to support your previous three answers (dissemination, adaptability/replicability and context)
es_es: Por favor proporcione una breve descripción para respaldar sus tres respuestas anteriores (difusión, adaptación/replicación y contexto)
fr_fr: Veuillez fournir une brève description pour appuyer vos trois réponses précédentes (diffusion, adaptabilité/réplicabilité et contexte).

source: Please provide comments for the PAHO's Best Practices Secretariat (optional)
es_es: Por favor proporcione comentarios para la Secretaría del Portal de Buenas Prácticas de la OPS (opcional)

source: Please provide hyperlinks to sources/documents associated with the Best Practice
es_es: Por favor proporcione enlaces a las fuentes/documentos asociados con la buena práctica

source: Please provide information
es_es: Por favor proporcione información
fr_fr: Veuillez fournir des informations

source: Please provide information about products (resources, documents of the initiative/project) generated/associated to this Best Practice
es_es: Proporcione información sobre los productos (recursos, documentos de la iniciativa/proyecto) generados/asociados a esta Buena Práctica.

source: Please provide support information about PAHO's Technical Cooperation recognition
es_es: Proporcione información de apoyo sobre el reconocimiento de la Cooperación Técnica de la OPS
fr_fr: Veuillez fournir des informations complémentaires sur la reconnaissance de la coopération technique de l'OPS.

source: Please provide support information. For example, information on how PAHO's Technical Cooperation contributed to strengthen capacity and address health inequities and inequalities, and gender and culturally sensitive approaches to health within a human rights framework; to engage in an intersectoral action with an equity and rights focus
es_es: Proporcione información de apoyo. Por ejemplo, información sobre cómo la Cooperación Técnica de la OPS ha contribuido a fortalecer la capacidad y a abordar las inequidades y desigualdades en salud y los enfoques de salud con sensibilidad cultural dentro de un marco de derechos humanos para participar en una acción intersectorial con un enfoque de equidad y derechos
fr_fr: Veuillez fournir des informations à l'appui. Par exemple, des informations sur la manière dont la coopération technique de l'OPS a contribué à renforcer les capacités et à traiter les inégalités en matière de santé, ainsi que les approches de la santé sensibles au genre et à la culture dans un cadre de droits de l'homme ; à s'engager dans une action intersectorielle axée sur l'équité et les droits.

source: Please select from three to ten keywords that best describe your Best Practice
es_es: Por favor seleccione de tres a diez palabras claves que mejor describan su buena práctica

source: Please select the most appropriate goal of the SHAA 2030:
es_es: Por favor, seleccione el objetivo más apropiado del ASSA 2030
fr_fr: Veuillez sélectionner l'objectif le plus approprié de la SHAA 2030 :

source: Please select the most appropriate outcome of the SP 20-25:
es_es: Por favor, seleccione el resultado más adecuado del Plan Estratégico 2020-2025
fr_fr: Veuillez sélectionner le résultat le plus approprié du Plan Stratégique 20-25 :

source: Please specify
es_es: Por favor especifique
fr_fr: Veuillez préciser

source: Please specify the name of the call
es_es: Por favor especifique el nombre de la convocatoria
fr_fr: Veuillez préciser le nom de l'appel

source: Please, describe the sustainability aspect of the project/initiative being described in this Best Practice
es_es: Por favor describa los aspectos de la sostenibilidad del proyecto/iniciativa descrita en la buena práctica

source: Population Group
es_es: Grupo poblacional
fr_fr: Groupe de population

source: Population Groups
es_es: Grupos poblacionales
fr_fr: Groupes de population

source: Portuguese
es_es: Portugués
fr_fr: Portugais

source: Portuguese message
es_es: Mensaje en portugués
fr_fr: Message en portugais

source: Privacy Policy
es_es: Política de privacidad
fr_fr: Politique de confidentialité

source: Problems generating PDF. Please contact the administrator.
es_es: Problemas al generar el PDF. Por favor contacte al administrador.
fr_fr: Problèmes de génération de PDF. Veuillez contacter l'administrateur.

source: Proethos URL
es_es: Enlace de Proethos

source: Project Title
es_es: Título del proyecto

source: Proposal
es_es: Propuesta

source: Protocol Checklist
es_es: Lista de verificación del protocolo

source: Protocol URL
es_es: Enlace del protocolo

source: Protocol checklist updated with success.
es_es: Lista de verificación del protocolo actualizada exitosamente.

source: Protocol code
es_es: Código del protocolo

source: Protocol withdrawn by %user%.
es_es: Protocolo retirado por %user%.
fr_fr: Protocole retiré par %user%.

source: Public Title
es_es: Título público
fr_fr: Titre public
